<?php
if(!defined('__XE__')) { exit(); }
return 'a:3:{s:5:\"color\";O:8:\"stdClass\":3:{s:10:\"module_srl\";s:3:\"179\";s:4:\"name\";s:5:\"color\";s:5:\"value\";s:6:\"333333\";}s:15:\"content_default\";O:8:\"stdClass\":3:{s:10:\"module_srl\";s:3:\"179\";s:4:\"name\";s:15:\"content_default\";s:5:\"value\";s:4367:\"1.이름(성별):
<br/><br/>
2.생 일 :
<br/><br/>
3.주소:
<br/><br/>
4.혈핵형:
<br/><br/>
5.체격: 키 :
<br/><br/>
6.좋아하는 음식:
<br/><br/>
7.못먹는 음식:
<br/><br/>
8.좋아하는 사람:
<br/><br/>
9.좋아하는 음악 장르:
<br/><br/>
10.싫어하는 연예인:
<br/><br/>
11.노래 18번곡:
<br/><br/>
12.첫사랑:
<br/><br/>
13.첫키스:
<br/><br/>
14.잘보는 프로그램:
<br/><br/>
15.좋아하는 꽃:
<br/><br/>
16.이성 볼때 젤 먼저 보는곳 :
<br/><br/>
17.좋아하는 이성의 헤어스타일 :
<br/><br/>
18.시력:
<br/><br/>
19.결혼하고픈 나이:
<br/><br/>
20.좋아하는 과자:
<br/><br/>
21.좋아하는 과일:
<br/><br/>
22.좋아하는 색:
<br/><br/>
23.좋아하는 옷스탈:
<br/><br/>
24.아끼는 물건:
<br/><br/>
25.가장 기억나는 영화:
<br/><br/>
26.자신의 장점:
<br/><br/>
27.나의 단점:
<br/><br/>
28.나의매력:
<br/><br/>
29.컴플렉스:
<br/><br/>
30.틈날때마다 하는일:
<br/><br/>
31.특기:
<br/><br/>
32.버릇:
<br/><br/>
33.사랑하는 사람에게 해주고 싶은것:
<br/><br/>
34.사랑하는 사람이랑 하고 싶은것:
<br/><br/>
35.좋아하는 동물:
<br/><br/>
36.싫어하는 동물(다통틀어서):
<br/><br/>
37.지금입고 있는 옷 차림:
<br/><br/>
38.좋아하는 외국배우:
<br/><br/>
39.현재쓰는 샴푸이름:
<br/><br/>
40.기분이 젤루 나뿐적:
<br/><br/>
41.거울본후 느낌:
<br/><br/>
42.자신의 생긴것에 대해 느낌:
<br/><br/>
43.최근의 친한 친구랑 어떻게 알게 되었나?
<br/><br/>
44.몸에 항상 지니구 다니는 물건 :
<br/><br/>
45.한달전에 전화요금은 얼마?:
<br/><br/>
46.자신의 주량:
<br/><br/>
47.술버릇:
<br/><br/>
48.가출 경험:
<br/><br/>
49.부모님께 하고 싶은 말:
<br/><br/>
50.엄마의 태몽:
<br/><br/>
51.자신의 성격:
<br/><br/>
52.약속시간때 최고로 기다려 본 시간:
<br/><br/>
53.약속은 잘지키는편인가?:
<br/><br/>
54.친한친구랑 약속장소:
<br/><br/>
55.취침시간:
<br/><br/>
56.부모님이 젤루 싫을때:
<br/><br/>
57.기분좋을때 표현방법:
<br/><br/>
58.이성에게꽃을몇번받아봤나:
<br/><br/>
59.현재까지 사귄사람의 수:
<br/><br/>
60.남자를 만나면 먼저 가는곳:
<br/><br/>
61.좋아하는 캐릭터:
<br/><br/>
62.가족관계:
<br/><br/>
63.좋아하는 사람이 화내면:
<br/><br/>
64.좋아하는 사람이 헤어지자구 하면:
<br/><br/>
65.좋아하는 사람이 키스 하자구 하면:
<br/><br/>
66.사랑하는 이가 떠났을때 느낌:
<br/><br/>
67.이거 쓰고 할 일:
<br/><br/>
68.옆에 있는 물건:
<br/><br/>
69.침대위에 있는 물건:
<br/><br/>
70.기억에 남는 선전:
<br/><br/>
71.요즘 즐겨 보는 드라마:
<br/><br/>
72.남들이 보는 내 첫인상:
<br/><br/>
73.닮았다는 연예인:
<br/><br/>
74.즐기는 스포츠:
<br/><br/>
75.지금 머리스타일:
<br/><br/>
76.좋아하는 계졀:
<br/><br/>
77.가방안에 들어있는것:
<br/><br/>
78.통장에는:
<br/><br/>
79.자신이 구두쇠라고 생각할때:
<br/><br/>
80.제일 싫은 친구:
<br/><br/>
81.요즘 고민거리:
<br/><br/>
82.자주 꾸는 꿈:
<br/><br/>
83.갖구 싶은거:
<br/><br/>
84.가구 싶은 곳:
<br/><br/>
86.내이상형:
<br/><br/>
87.귀여운여자가조아 ? 도도한여자가져아 ?
<br/><br/>
88.터푸한남자가죠아 ?귀여운남자가조아 ?
<br/><br/>
89.닮고싶은연예인:
<br/><br/>
90:좋아하는사람한테 접근하는방법:
<br/><br/>
91.좋아하는사람에게 고백할때,어떤방법으로:
<br/><br/>
92.마르고날씬한여자가좋아?통통한여자가좋아?
<br/><br/>
93.마르고 비리비리한남자, 적당한 남자, 근육질, 덩치있는 남자가 좋아?
<br/><br/>
94.자기가 좋아하는사람 :
<br/><br/>
95.밖에서.주로자주먹는 것은?
<br/><br/>
96.베스킨라벤스를가면 먹는 아이스크림종류는:
<br/><br/>
97.내가만약 이세상에 다시태어나고 싶다면?
<br/><br/>
98.앞으로 얼마동안 더 살고싶은가?:
<br/><br/>
99.자주가는 사이트:
<br/><br/>
100.100문100답 하고 느낀점..
<br/><br/>\";}s:12:\"duration_new\";O:8:\"stdClass\":3:{s:10:\"module_srl\";s:3:\"179\";s:4:\"name\";s:12:\"duration_new\";s:5:\"value\";s:2:\"12\";}}';